"Send inband DTMFs" = "DTMFにinbandを使う";
"Send SIP INFO DTMFs" = "DTMFにSIP情報を使う";
"Incoming call timeout" = "着信時の呼び出し上限時間";
"In call timeout" = "発信時の呼び出し上限時間";
"Voice mail URI" = "ボイスメール用のURI";
"Repeat call notification" = "着信ありを繰り返し通知する";
"Ringtone" = "Ringtone";
"Listen ringtone" = "Listen ringtone";
